/* Head Mounted Device > Altergaze */
"HMD_ALTERGAZE" = "Altergaze";

/* Head Mounted Device > Cardboard */
"HMD_CARDBOARD" = "Cardboard";

/* Head Mounted Device > Durovis Dive */
"HMD_DIVE" = "Durovis Dive";

/* Head Mounted Device > Firefly */
"HMD_FIREFLY" = "Firefly";

/* Head Mounted Device > Homido */
"HMD_HOMIDO" = "Homido";

/* Head Mounted Device > None (Mono) */
"HMD_NONE_MONO" = "无 (单一视图)";

/* Head Mounted Device > None (SBS) */
"HMD_NONE_SBS" = "无 (拆分视图)";

/* Head Mounted Device > ZEISS VR ONE */
"HMD_ZEISSVRONE" = "ZEISS VR ONE";

/* iPad 12.9\" (Retina) */
"IOS_IPAD_12.9" = "iPad 12.9\" (Retina)";

/* iPad 7.9\" */
"IOS_IPAD_7.9" = "iPad 7.9\"";

/* iPad 7.9\" (Retina) */
"IOS_IPAD_7.9_RETINA" = "iPad 7.9\" (Retina)";

/* iPad 9.7\" */
"IOS_IPAD_9.7" = "iPad 9.7\"";

/* iPad 9.7\" (Retina) */
"IOS_IPAD_9.7_RETINA" = "iPad 9.7\" (Retina)";

/* iPhone 4S */
"IOS_IPHONE_4S" = "iPhone 4S";

/* iPhone 5 */
"IOS_IPHONE_5" = "iPhone 5";

/* iPhone 6 */
"IOS_IPHONE_6" = "iPhone 6";

/* iPhone 6+ (Zoomed) */
"IOS_IPHONE_6Plus" = "iPhone 6+ (Zoomed)";

/* iPhone 6+ */
"IOS_IPHONE_6PlusZ" = "iPhone 6+";

/* iPhone 6 (Zoomed) */
"IOS_IPHONE_6Z" = "iPhone 6 (Zoomed)";

/* Phone Screen Size > 3.5\" */
"SIZE_3.5INCH" = "3.5\"";

/* Phone Screen Size > 4.7\" */
"SIZE_4.7INCH" = "4.7\"";

/* Phone Screen Size > 4\" */
"SIZE_4INCH" = "4\"";

/* Phone Screen Size > 5.5\" */
"SIZE_5.5INCH" = "5.5\"";

/* Head Mounted Device > CoreMotion */
"TRACKER_COREMOTION" = "CoreMotion";

/* Head Mounted Device > CoreMotion NO Magnetometer */
"TRACKER_COREMOTION_NO_MAG" = "CoreMotion NO Magnetometer";

/* Landscape */
"VIRTUAL_LANDSCAPE" = "景观";

/* Landscape² */
"VIRTUAL_LANDSCAPE2" = "@景观²";

/* Landscape 16:9 */
"VIRTUAL_LANDSCAPE_169" = "景观 16:9";

/* Custom Landscape */
"VIRTUAL_LANDSCAPE_CUSTOM" = "自定义景观";

/* Landscape %@ */
"VIRTUAL_LANDSCAPE_FORMAT" = "景观 %@";

/* Portrait */
"VIRTUAL_PORTRAIT" = "肖像";

/* Portrait 16:9 */
"VIRTUAL_PORTRAIT_169" = "肖像 16:9";

/* Custom Portrait */
"VIRTUAL_PORTRAIT_CUSTOM" = "自画像";

/* Portrait %@ */
"VIRTUAL_PORTRAIT_FORMAT" = "肖像 %@";

